/*
 * Loco ios export: iOS Localizable.strings
 * Project: Lattis
 * Release: Working copy
 * Locale: it, Italian
 * Exported by: Ravil Khusainov
 * Exported at: Wed, 11 May 2022 16:03:07 +0300
 */

/* loco:5d9c5db1ed0cfa73943d8f22 */
"help_message" = "Per assistenza nella corsa, contatta uno dei nostri agenti e fornisci maggiori dettagli.";

/* loco:5d9c5e4fed0cfa737d628b93 */
"help" = "Aiuto";

/* loco:5d9ca7004d3dd76a620d64c3 */
"booking_cancel_loading" = "Annullamento prenotazione in corso...";

/* loco:5d9ca83f4d3dd76ac106cec6 */
"bookin_cancel_title" = "Sei sicuro di voler annullare?";

/* loco:5d9ca8854d3dd76ac50285e5 */
"booking_cancel_message" = "Non ti verrà addebitato alcun costo";

/* loco:5d9caf4d4d3dd76e2b123c92 */
"cancel" = "Annulla";

/* loco:5d9caf994d3dd76e03094fe2 */
"connecting_loader" = "Connessione in corso...";

/* loco:5d9cafde4d3dd76e7052be52 */
"booking_begin_trip" = "Inizio";

/* loco:5d9cb00d4d3dd76e2b123ca2 */
"starting_ride_loader" = "Inizio noleggio";

/* loco:5d9d85b84d3dd72d9f28b572 */
"reserve" = "Prenota";

/* loco:5d9d868b4d3dd72e3e7b5702 */
"pickup_location" = "Punto di ritiro";

/* loco:5d9d99854d3dd73790754405 */
"private_networks" = "Reti private";

/* loco:5d9d9a3c4d3dd73879328403 */
"payment_methods" = "Metodi di pagamento";

/* loco:5d9d9aad4d3dd73892326e72 */
"ride_history" = "Storia del noleggio";

/* loco:5d9d9b334d3dd738972ac742 */
"report_damage" = "Segnala danni";

/* loco:5d9d9bbe4d3dd73892326e74 */
"log_out" = "Esci";

/* loco:5d9d9c6a4d3dd739ed591452 */
"log_out_title" = "Uscita in corso";

/* loco:5d9d9ccc4d3dd739f5722c52 */
"log_out_message" = "Sei sicuro di voler uscire?";

/* loco:5d9d9d034d3dd739f9326da3 */
"confirm" = "Conferma";

/* loco:5d9d9d9f4d3dd73a271fa064 */
"report_theft" = "Segnala furto";

/* loco:5d9dbb364d3dd7460a0635e3 */
"end_ride" = "Fine noleggio";

/* loco:5d9dc3c24d3dd748617f3bd4 */
"submit" = "Invia";

/* loco:5d9dc4644d3dd7489310efa2 */
"rate_your_ride" = "Valuta la tua corsa";

/* loco:5d9f10a6ed0cfa2ad00c15c2 */
"end_ride_loader" = "Conclusione della corsa...";

/* loco:5d9f2363ed0cfa32f61b5b55 */
"payment" = "Pagamento";

/* loco:5d9f3bd8ed0cfa3f7e68b1d2 */
"theft_report_loader" = "Segnalazione furto in corso";

/* loco:5d9f3cc9ed0cfa3f9d440243 */
"report_theft_title" = "Non riesci a trovare una corsa da nessuna parte?";

/* loco:5d9f3e13ed0cfa403a06c353 */
"report_theft_message" = "Segnalare il furto terminerà la tua corsa";

/* loco:5d9f4c3fed0cfa46a21213b7 */
"theft_report_success_message" = "Grazie per avercelo fatto sapere\nTi contatteremo in caso di maggiori informazioni";

/* loco:5d9f4cb1ed0cfa47276ad684 */
"theft_report_success_title" = "Il furto è stato segnalato";

/* loco:5da443cbed0cfa27ae497494 */
"damage_report_success_title" = "Grazie!";

/* loco:5da44447ed0cfa281f1b0572 */
"damage_report_loader" = "Invio segnalazione danni in corso";

/* loco:5da44572ed0cfa28b159d3ea */
"damage_report_success_message" = "Cosa vuoi fare ora?";

/* loco:5da44907ed0cfa2d557adb42 */
"damage_report_title" = "Invia segnalazione";

/* loco:5da46b41c38e0f48d42d1f96 */
"damage_report_notes" = "Note";

/* loco:5da46c93c38e0f494d351ec4 */
"damage_report_photo" = "Foto dei danni";

/* loco:5da47136c38e0f4b1e3d1204 */
"damage_report_success_continue_ride" = "Continua la mia corsa";

/* loco:5da47b26c38e0f51f71131c4 */
"damage_report_success_continue_booking" = "Continua";

/* loco:5da47c34c38e0f51fd58c36a */
"damage_report_success_cancel_booking" = "Annulla prenotazione";

/* loco:5db837be4d3dd72fd25bd172 */
"log_in" = "Accedi";

/* loco:5db838834d3dd730e61374a2 */
"log_in_loader" = "Accesso in corso...";

/* loco:5db839184d3dd731366b66a2 */
"forgot_password" = "Password dimenticata?";

/* loco:5db843d54d3dd736bd0d8533 */
"sign_up_loader" = "Creazione dell'account in corso...";

/* loco:5db846574d3dd738693049d2 */
"first_name" = "Nome";

/* loco:5db846c64d3dd7386a39d942 */
"last_name" = "Cognome";

/* loco:5db8476d4d3dd738693049d7 */
"email" = "Email";

/* loco:5db84a004d3dd7398a7ffdf3 */
"email_invalid" = "Questo indirizzo email non è valido";

/* loco:5db84adc4d3dd739a3561cc3 */
"password" = "Password";

/* loco:5db84b744d3dd739dd5e29a7 */
"password_invalid" = "La password deve essere fra 8 - 16 caratteri";

/* loco:5dbaa5164d3dd7644b7754f3 */
"terms_of_service" = "Termini di servizio";

/* loco:5dbaa54b4d3dd764c2266b32 */
"privacy_policy" = "Politica sulla riservatezza";

/* loco:5dbbfa774d3dd72a137c7972 */
"password_updated_title" = "Password resettata con successo";

/* loco:5dbbfac84d3dd72a12237473 */
"password_updated_message" = "Hai resettato con successo la password e puoi accedere";

/* loco:5dbc15444d3dd72f5c6fe165 */
"general_error_message" = "Sembra che si sia verificato un errore\n";

/* loco:5dbc15844d3dd72fb66f5952 */
"general_error_title" = "Attenzione";

/* loco:5dbc19854d3dd730327dd852 */
"no_account_exists_message" = "Non esiste alcun account per l'indirizzo email inserito";

/* loco:5dbc19b54d3dd7300b023062 */
"no_account_exists_title" = "Si è verificato un problema";

/* loco:5dc3ed6bc38e0f467c363272 */
"save" = "Salva";

/* loco:5dc3ee22c38e0f46b32aef52 */
"saving_payment_card_loader" = "Salvataggio della carta di credito in corso...";

/* loco:5dc3f06ec38e0f46ee4bf152 */
"payment_card_added_message" = "La carta di credito è stata aggiunta con successo!";

/* loco:5dc40422c38e0f4ac364d754 */
"delete" = "Elimina";

/* loco:5dc406ebc38e0f4b8652ff82 */
"credit_card_invalid_message" = "I dettagli della carta di credito che hai inserito sembrano non essere validi. Verifica i numeri e reinseriscili o prova un'altra carta.";

/* loco:5dc40ab0c38e0f4c293fc5b3 */
"credit_card_delete_message" = "Scegliendo di eliminare la carta di credito, questa verrà rimossa dal tuo account";

/* loco:5dc40b8ec38e0f4c7a55eb91 */
"credit_card_selecting_loader" = "Imposta carta di credito come primaria";

/* loco:5dc40ce7c38e0f4ceb721cc3 */
"removing_payment_method_failed" = "Impossibile eliminare la carta in questo momento";

/* loco:5dc40e0fed0cfa4ddb4898b3 */
"close" = "Chiudi";

/* loco:5dc415c5ed0cfa50186afd56 */
"removing_payment_method_loader" = "Eliminazione carta di credito in corso...";

/* loco:5dc41d88ed0cfa52ab425175 */
"add_credit_card" = "Aggiungi carta di credito";

/* loco:5dc9512aed0cfa6887218652 */
"add_private_network" = "Aggiungi una rete privata";

/* loco:5dc9524bed0cfa68d24ffc22 */
"sending_confirmation_code" = "Invio del codice di conferma";

/* loco:5dca8b19ed0cfa32ca438063 */
"no_private_networks_for_email" = "Questa email non fornisce accesso ad alcuna rete privata";

/* loco:5dca8b3ded0cfa329612e8a4 */
"use_another_email" = "Usa un'altra email";

/* loco:5dcd485bc38e0f4b6a3d7dc2 */
"ride_details" = "Dettagli della corsa";

/* loco:5dcd497cc38e0f4b850d8214 */
"ride_cost" = "Costo noleggio";

/* loco:5dcd4b25ed0cfa67ed63d682 */
"vehicle" = "Veicolo";

/* loco:5e68a0424d3dd7355463dae6 */
"welcome_terms_and_privacy_text" = "Cliccando Iscriviti, o Accedi, accetto i %1$@’\n<a href=\"%2$@\">Termini di Servizio</a>, e la <a href=\"%3$@\">Politica sulla Riservatezza</a>.";

/* loco:5e6a3b0e4d3dd72a4c14d7b3 */
"welcome" = "Benvenuto";

/* loco:5e6a3b6e4d3dd72a3f087472 */
"create_an_account" = "Iscriviti";

/* loco:5e6a3bfd4d3dd72ac00a7543 */
"create_account" = "Crea un account";

/* loco:5e6a3c234d3dd72a9f678612 */
"already_have_an_account" = "Hai già un account?";

/* loco:5e6a45644d3dd72d24169974 */
"verifying" = "Verifica in corso...";

/* loco:5e6a45a94d3dd72d2568fe72 */
"verify_email" = "Verifica email";

/* loco:5e6a45dd4d3dd72d755fcd52 */
"verification_code_description" = "È stato inviato un codice di verifica alla tua email. Immettilo qui sotto. Clicca rinvia se non hai ricevuto l'email.";

/* loco:5e6a45fd4d3dd72d260939e2 */
"change" = "Modifica";

/* loco:5e6a461d4d3dd72d87746c12 */
"resend" = "rinvia";

/* loco:5e6a46984d3dd72d977ca522 */
"restore_password" = "Ripristina password";

/* loco:5e6b13a54d3dd759383a7065 */
"label_per" = "per";

/* loco:5e6b14204d3dd75a4e059b22 */
"label_enter_location" = "Punto di ritiro";

/* loco:5e6b148b4d3dd75a60161f32 */
"label_find_new_ride" = "Trova nuova corsa";

/* loco:5e6b14d14d3dd75a681af282 */
"label_scan" = "Scan";

/* loco:5e6b15b44d3dd75a6c58e7e2 */
"bike_detail_label_trip_costs" = "Costi della corsa";

/* loco:5e6b16124d3dd75a681af284 */
"bike_detail_label_price" = "Tariffa base";

/* loco:5e6b16714d3dd75a6e6a93b2 */
"bike_detail_label_parking_fee" = "Tassa di parcheggio";

/* loco:5e6b170b4d3dd75a61054532 */
"bike_detail_label_about_the_bike" = "Informazioni";

/* loco:5e6b17bc4d3dd75a4f005052 */
"bike_detail_label_name" = "Nome";

/* loco:5e6b18a84d3dd75a7d486732 */
"bike_detail_label_model" = "Tipo";

/* loco:5e6b19b54d3dd75a6d6684e4 */
"bike_detail_label_network" = "Rete";

/* loco:5e6b1ac64d3dd75bd3344872 */
"bike_detail_label_terms_condition" = "Termini e condizioni";

/* loco:5e6b1c8c4d3dd75ba80e9614 */
"bike_detail_label_parking_zones_spots" = "Zone e parcheggi";

/* loco:5e6b1d074d3dd75bd8058812 */
"bike_detail_label_parking_fee_warning" = "La tassa viene addebitata se si parcheggia fuori dalle zone selezionate";

/* loco:5e6b30e94d3dd761d2236622 */
"bike_detail_bike_cost_free" = "GRATUITO";

/* loco:5e6f6df44d3dd725ab04ccc5 */
"label_good_morning" = "Buongiorno";

/* loco:5e6f6e134d3dd725c111a956 */
"label_good_afternoon" = "Buon pomeriggio";

/* loco:5e6f6e254d3dd725ac566e57 */
"label_good_evening" = "Buonasera";

/* loco:5e7469674d3dd75ff27cc093 */
"action_loginfailed_description" = "La password che hai inserito non è valida";

/* loco:5e746a8f4d3dd7602315a4c2 */
"general_btn_ok" = "OK";

/* loco:5e74985d4d3dd76d47148a06 */
"error_confirmation_code" = "Codice di conferma non valido";

/* loco:5e79fafc4d3dd71b0b0e9122 */
"signup_account_exists_text" = "Non possiamo creare un nuovo account con questa email";

/* loco:5e7b003c4d3dd765a9651e22 */
"hint_enter_code" = "Inserisci codice";

/* loco:5e9ea2fbed0cfa590717a3a3 */
"label_note" = "Nota";

/* loco:5e9ea4ebed0cfa59b8671b92 */
"mandatory_phone_text" = "Sei pregato di aggiungere un numero di telefono al tuo account per usare questa flotta";

/* loco:5e9eaa2ded0cfa5b88393c92 */
"mandatory_phone_action" = "Aggiungi numero di telefono";

/* loco:5ea12927ed0cfa0df07f4d72 */
"add_card_description" = "Una carta di credito deve essere registrata per accedere a qualsiasi rete che richiede pagamento";

/* loco:5ea129bfed0cfa0d81288352 */
"add_card" = "AGGIUNGI CARTA";

/* loco:5ea12a3eed0cfa0d76420b72 */
"cancel_capital" = "ANNULLA";

/* loco:5ea131e7ed0cfa100232ee33 */
"enter_your_new_phone_number" = "Inserisci il tuo nuovo numero di telefono";

/* loco:5ea14537ed0cfa1a173f6b62 */
"bike_details_terms_policy" = "Toccando su Conferma, accetto i <a href=\"%1$@\">Termini e le Condizioni</a>.";

/* loco:5ea6c28ded0cfa10f352be93 */
"reserved_label" = "Riservato";

/* loco:5ea6c6dced0cfa131355f943 */
"walk_to_bike_label" = "Cammina verso veicolo";

/* loco:5ea6d25aed0cfa17505985b2 */
"time_label" = "Tempo";

/* loco:5ea6d914ed0cfa19801cd614 */
"end_ride_unselected" = "Blocca per terminare la corsa";

/* loco:5eb00c25ed0cfa18a8552822 */
"booking_timer_expired_label" = "Il tempo è scaduto! Il tuo noleggio è iniziato. Continua a raggiungere il luogo di noleggio e premi inizia il noleggio.";

/* loco:5eba4c45ed0cfa0a3435eed2 */
"end_ride_sub_title" = "Assicurati di completare la lista di fine corsa.";

/* loco:5eba506bed0cfa0ba5591542 */
"end_ride_parking_title_authorized" = "Hai parcheggiato in un'area autorizzata?";

/* loco:5eba5286ed0cfa0cdc0b93c2 */
"end_ride_parking_sub_title_authorized" = "Conferma di aver parcheggiato il veicolo in un'area autorizzata.";

/* loco:5eba5503ed0cfa0db8070032 */
"end_ride_locked_title" = "Il veicolo è bloccato?";

/* loco:5eba5524ed0cfa0dd531a7b2 */
"end_ride_locked_sub_title" = "Conferma di aver bloccato correttamente il veicolo.";

/* loco:5eba554fed0cfa0dd90d9a92 */
"end_ride_photo_title" = "Confermare con una foto?";

/* loco:5eba5591ed0cfa0e2244acb2 */
"end_ride_photo_sub_title" = "Scatta una foto del tuo veicolo bloccato facendo clic sul pulsante in basso.";

/* loco:5ebd0eefed0cfa6783469022 */
"booking_cancel_confirm" = "Si, annulla la mia corsa";

/* loco:5ec4edaced0cfa3d9e173fa5 */
"parking_restricted_warning_message" = "Non puoi terminare la tua corsa qui. Entra in una zona di parcheggio o spostati in un parcheggio.";

/* loco:5ec4f001ed0cfa3ea32b0972 */
"active_ride_parking_out_of_bounds_text" = "Sei fuori dalla zona di parcheggio per questa rete. Se termini la tua corsa qui, ti verrà addebitata una sovrattassa di %@";

/* loco:5ec4f195ed0cfa3efd29b072 */
"active_ride_out_of_zones_text" = "Al momento sei in una zona o parcheggio non autorizzati.";

/* loco:5ec50eaaed0cfa4ead461fe2 */
"active_ride_out_of_zones_title" = "Accesso negato";

/* loco:5ec51183ed0cfa50060e8982 */
"ride_find_nearby_zone" = "Trova zona nelle vicinanze";

/* loco:5ec51438ed0cfa50e9699489 */
"general_status_error_text" = "Spiacenti, impossibile connettersi al server in questo momento.";

/* loco:5ec51503ed0cfa51715de209 */
"general_status_error_title" = "Errore del server";

/* loco:5ec52602ed0cfa5a8020b339 */
"loading" = "Caricamento in corso...";

/* loco:5ec54384ed0cfa665a2de882 */
"label_next" = "Invia";

/* loco:5ec547bded0cfa67e57b1d93 */
"ride_summary_rate_label" = "Valuta la tua corsa";

/* loco:5ec617b0ed0cfa20d1557d88 */
"ride_summary_total_label" = "Totale";

/* loco:5ec617d6ed0cfa20d1557d8a */
"ride_summary_additional_label" = "Aggiunta";

/* loco:5ec6180ced0cfa20d25c8be5 */
"ride_summary_duration_label" = "Durata";

/* loco:5ec61839ed0cfa21045000c5 */
"ride_summary_trip_price_label" = "Prezzo viaggio";

/* loco:5ec61863ed0cfa2121434432 */
"ride_summary_trip_summary_label" = "Sommario viaggio";

/* loco:5ec68151ed0cfa436557b6b4 */
"checking_parking_label" = "Controllo zone parcheggio";

/* loco:5ec7cfbc4d3dd733e75b4d32 */
"reservation_timer_hint" = "L'addebito inizia allo scadere del tempo.";

/* loco:5ece4b8aed0cfa795052a993 */
"connect_to_lock" = "Connetti a lucchetto";

/* loco:5ecf6454ed0cfa48351422f2 */
"connect_to_lock_popup" = "Ti sei disconnesso dal lucchetto. Premi il seguente tasto per riconnetterti";

/* loco:5ed0dc1f4d3dd71f75144042 */
"account" = "Account";

/* loco:5ed0e7894d3dd722da030732 */
"support" = "Supporto";

/* loco:5ed0e7c04d3dd722963ce272 */
"membership" = "Abbonamento";

/* loco:5ed7306d4bda04436e64cf42 */
"parking_title" = "Trova parcheggio";

/* loco:5ed734285a287c062a459462 */
"parking_get_direction" = "Ottieni direzioni";

/* loco:5ed7a771a2c36a7c3b3375d3 */
"profile" = "Profilo";

/* loco:5ed7a7c7d767bb005258edd7 */
"personal_info" = "Dati anagrafici";

/* loco:5ed7a7e0d767bb005258edd9 */
"security" = "Sicurezza";

/* loco:5ed7a82133faab381d4d78a3 */
"change_password" = "Modifica password";

/* loco:62d7bed8113da80ad62a60a4 */
"delete_account" = "Eliminare l'account";

/* loco:62d7bebebadcb3425e46ede2 */
"delete_account_message" = "Se richiedi la cancellazione del tuo account, il tuo account verrà eliminato definitivamente una volta che non sarà più necessario per i nostri requisiti legali (in genere fino a 20 giorni).";

/* loco:5ed7aa28fd8ee36f4d5e2386 */
"phone_number" = "Numero di telefono";

/* loco:5ed891c8b61b380dab0e2bd4 */
"fleet_access_denied_label" = "Non hai accesso alla flotta a cui appartiene la bici";

/* loco:5ed892d1a4355b3e0a3b4512 */
"bike_already_rented_label" = "Questo veicolo è utilizzato da un altro membro";

/* loco:5ed8936417f2c90ff11b4582 */
"bike_unavailable_label" = "Questo veicolo non è al momento disponibile";

/* loco:5ed8942f9573f75ddd1e0722 */
"qr_code_no_fleet_label" = "Questo codice QR non è collegato a nessun veicolo della flotta";

/* loco:5ed895800808024519215553 */
"ellipse_access_denided_text" = "Impossibile connettersi al lucchetto";

/* loco:5ed89602bbc0004ecc37b1c4 */
"qr_error_ellipse_not_around" = "Il lucchetto che stai cercando di connettere non è nelle vicinanze";

/* loco:5ed8968f7e67481c8b5dc7a3 */
"bike_out_of_range_connection_error" = "Sembra che tu sia fuori dalla portata del veicolo. Spostati all'interno del raggio d'azione e tocca il pulsante di connessione per riconnetterti.";

/* loco:5ed897859b3ee4646b5b4a82 */
"scan_qr_code_title" = "Scan codice QR";

/* loco:5ed8af64a3b45e6d885e18d3 */
"scan_qr_code_subtitle" = "Trova codice QR sul veicolo";

/* loco:630ca2002f08c0731d787c92 */
"qr_code_not_match" = "Questo non è il codice QR corretto";

/* loco:5ed924d8b8b29a7d3a117312 */
"menu_account" = "Account";

/* loco:5ed925365cfcb92bdd2aac72 */
"menu_support" = "Supporto";

/* loco:5ed9c70396844533171d0bf2 */
"private_fleet" = "Flotta privata";

/* loco:5ed9c782c438da423f70b1f3 */
"memberships" = "Abbonamenti";

/* loco:5ed9c7db92dd1a11010a30e2 */
"report_an_issue" = "Segnala un problema";

/* loco:5ed9c8494c15a40e9b4e1852 */
"logout" = "Esci";

/* loco:5edb2d8b9a1d9a0b981796e2 */
"personal_info_label" = "Anagrafica";

/* loco:5edb40099fa9651771531112 */
"profile_settings_label" = "Profilo e impostazioni";

/* loco:5eddd3e1726cae385b463572 */
"logout_ride_error_label" = "Sei ancora in una corsa. Se vuoi uscire devi prima concludere la corsa";

/* loco:5ede3e0f57382f68ad59e9c9 */
"no_photo" = "Nessuna foto";

/* loco:5ede411641760e3b45351083 */
"tap_to_enter_notes" = "Tocca per inserire note";

/* loco:5edf9c123f6da3275603ba72 */
"add_new_card" = "Aggiungi nuova carta";

/* loco:5edf9c581f23c96eb94009f2 */
"card_number" = "Numero di carta";

/* loco:62fcdf89c148f453ce08db45 */
"card_exp_date" = "Data di scadenza";

/* loco:5ee0c4c4ea83df2a19396a22 */
"card_adding_error" = "Impossibile aggiungere la carta in questo momento.";

/* loco:5ee0c8a6c490fe5eae4dbaa2 */
"error" = "Errore";

/* loco:5ee0c95691022e15635b1b74 */
"card_details_error" = "I dettagli della carta di credito che hai inserito non sembrano essere validi. Verifica i numeri e reinseriscili o prova una carta diversa.";

/* loco:5ee0c9fc3aae30126e094b62 */
"card_already_registered" = "Questa carta di credito è già registrata per questo account";

/* loco:5ee1e7dbf69b8b6eb4189612 */
"find_ride_search" = "Caricamento in corso";

/* loco:5ee21f5358c6fa109d0f5802 */
"no_private_fleet" = "Non hai accesso ad alcuna flotta privata.";

/* loco:5ee22012f1140a11bf0529c2 */
"private_fleet_add_email_label" = "Inserisci l'indirizzo email che ti offre l'accesso a questa flotta privata. Ti invieremo un codice di verifica via email e, una volta confermato, potrai prenotare un veicolo. ";

/* loco:5ee220bade53d41e90563f22 */
"add_private_fleet" = "Aggiungi una flotta privata";

/* loco:5ee221077b38bb2c783cdf12 */
"send_verification_code" = "Invia codice di verifica";

/* loco:5ee4e46f0fd26a222c1082c2 */
"private_network_content_has_fleets" = "Al momento non hai accesso ad alcuna nuova rete privata.";

/* loco:5ee4e501a9986274de379be2 */
"private_network_content_no_access" = "Non hai accesso ad alcuna rete privata.";

/* loco:5ee9ca173e1d9851d4539d12
 * e.g. $4 / 1 hour */
"pricing_template" = "%@ / %d %@";

/* loco:5ee9e1e8c213ce3b285b6869
 * Surcharge will start after 2 hours */
"surcharge_description" = "Il sovrapprezzo partirà dopo %@";

/* loco:5eea29917a4e7418df3ad262 */
"surcharge" = "Sovrapprezzo";

/* loco:5eea38b784affc7cdd0b16b2 */
"unlock_fee" = "Tassa di sblocco";

/* loco:5eeb1e84bc1f7e76204f1ff4 */
"metered_charges" = "Addebiti misurati";

/* loco:5eeb25c7263e4e2fdf75b6c3 */
"unlock_template" = "%@ per sbloccare";

/* loco:62a86eb96e986f71311bcfa2 */
"rental_time_limit" = "Limite di noleggio";

/* loco: 62a8710fd64d924d7e24bc52 */
"rental_time_limit_desc" = "Questo veicolo ha una prenotazione in sospeso. Deve essere restituito entro il prossimo %@";

/* loco:5ef03c8eb8c7a974ab2464c2 */
"email_update_note" = "Inserisci la tua email di seguito. Ti verrà inviato un codice di verifica all'email inserita per poter completare l'aggiornamento dell'email.";

/* loco:5ef0422c4b4a2a3efc304032 */
"email_confirmation_note" = "È stato inviato un codice di verifica a %@. Inserisci il codice qui sotto per la verifica";

/* loco:5ef0542e56fd4502307c2e82 */
"phone_update_note" = "Puoi modificare o aggiungere un numero di telefono. Ti invieremo un messaggio con un codice per poter verificare il tuo numero di telefono";

/* loco:5ef1072857e6bd1d0f1f5322 */
"where_can_i_park" = "DOVE POSSO PARCHEGGIARE?";

/* loco:5ef1078282d6c86a96573123 */
"you_can_park_anywhere" = "Puoi parcheggiare ovunque all'interno delle zone di parcheggio o in un parcheggio.\n\nRiduci per vedere le zone di parcheggio.";

/* loco:5ef2f542d22a67292101a842 */
"enter_new_password" = "Inserisci nuova password";

/* loco:5ef43358c3c1df318f0b8492 */
"no_parking_restrictions" = "Non ci sono restrizioni di parcheggio impostate per questa rete. Consigliamo di trovare un parcheggio sicuro appropriato come un portabici o simili.";

/* loco:5ef98664db0fb57c696c46dc */
"validate_code_for_phone_number_title" = "Abbiamo inviato un codice di verifica a %@. Inseriscilo ora";

/* loco:5ef9b39c883f8d15476db6c4 */
"booking_timer_expired_label_free" = "Tempo scaduto! Trova un altro veicolo nelle vicinanze. Se hai problemi sei pregato di contattare il team.";

/* loco:5ef9c3506f1c7c45212d5852 */
"current_password" = "Password attuale";

/* loco:5ef9cc7906136c21114b7e72 */
"reservation_timer_hint_free" = "Allo scadere del timer, il noleggio non sarà più trattenuto per te.";

/* loco:5ef9e9ff85228a1bf7430792 */
"internet_is_required" = "Il servizio richiede una connessione a internet.";

/* loco:5efa8f3019eefb59b21777f2 */
"internet_is_required_in_ride" = "Il servizio richiede una connessione a internet. Puoi aprire e chiudere ma non potrai concludere la corsa.";

/* loco:5efc55abc925d74469567243 */
"bluetooth_access_alert_message" = "L'applicazione richiede l'uso del Bluetooth per connettersi al lucchetto. Assicurati di aver attivato il Bluetooth";

/* loco:5efc55ca8ee6c3781778eaf3 */
"bluetooth_access_alert_title" = "L'app richiede l'accesso al Bluetooth";

/* loco:5efdea4a62d5e378176fe5eb */
"location_access_hint" = "Si prega di fornire l'autorizzazione alla posizione. Utilizzeremo la tua posizione durante il noleggio";

/* loco:5f02c49b1790313668326ed2 */
"find_nearby_zones" = "Cerca zone vicine";

/* loco:5f02e7cc7bece707b8719635 */
"reserve_now_title" = "Prenotare ora";

/* loco:5f02e7f8d424c146271b5452 */
"reserve_now_message" = "Puoi prenotare ora il veicolo. Oppure, puoi programmare una prenotazione per un'altra ora e giorno.";

/* loco:5f02e8257bece707b8719638 */
"reserve_now_button" = "Prenota ora";

/* loco:5f02e855e92e3c64404c4773 */
"schedule_reservation" = "Programma prenotazione";

/* loco:5f0409157928a47ca11943b2 */
"credit_card_required" = "Si è verificato un problema con la tua carta di credito. Reinserisci o seleziona una carta diversa.";

/* loco:5f040eabb403345c9e2d2c12 */
"update_payment_details" = "Aggiorna dettagli di pagamento";

/* loco:5f0552f707b43d006033f582 */
"reservation" = "Prenotazione";

/* loco:5f0553af4a14c66a59038ca2 */
"pickup" = "Ritira";

/* loco:5f0553dda49450529141d8c5 */
"return_label" = "Ritorno";

/* loco:5f0554199fb4b6015a14c7e2 */
"select_date_time" = "Seleziona ora e data";

/* loco:5f055469ac5a88704e1808f3 */
"available_vehicle" = "Veicoli disponibili";

/* loco:5f0554bb24090f40433914f4 */
"see_available_vehicles" = "Vedi veicoli disponibili";

/* loco:5f05d8ca879b983ee143a392 */
"done" = "Fatto";

/* loco:5f0741085cade6781f0d5782 */
"confirmation" = "Conferma";

/* loco:5f0741356ca5d32b500696a2 */
"reservation_confirmed" = "La tua prenotazione è stata confermata. Puoi darle un'occhiata e iniziare quando sei pronto dal menu.";

/* loco:5f0ed3d99ad4e14df17d62c2 */
"schedule" = "Prenotazione";

/* loco:5f0ed41c3a2cb63c0202a532 */
"reservation_cancel_warning" = "Se annulli la tua prenotazione non verrai rimborsato";

/* loco:5f1185dd407d47385a2933c2 */
"at_label" = "a";

/* loco:5f118659346df424db4ce5c2 */
"no_keep_looking" = "No, continua la ricerca";

/* loco:5f130fc4c6951b626e03d665 */
"select" = "Seleziona";

/* loco:5f130fdddad77b0bbf07d865 */
"calculating_cost" = "Calcolo del costo in corso";

/* loco:5f15b175d6e0676f9863a664 */
"start" = "Inizia";

/* loco:5f1806f7a1d00f06f43ad415 */
"axa_lock_hint" = "Blocca spingendo la leva verso il basso.";

/* loco:5f1807dec56279177677e9a2 */
"lock" = "Blocca";

/* loco:5f1d20f70208243d7142ed72 */
"this_ride_is_free" = "Questa corsa è completamente GRATUITA per te";

/* loco:5f1d377518455b40412c8322 */
"find_qr_code_on" = "Trova il codice QR su %@";

/* loco:5f1e7deaff31d8233b4953a2 */
"iot_hint_locked" = "Utilizzare questo pulsante per bloccare o sbloccare durante il noleggio.";

/* loco:5f1fc9ccd8ce80292c315253 */
"description" = "Descrizione";

/* loco:5f2017080f0c056a1f78ebe2 */
"hours" = "1 ora";

/* loco:5f201735dcfd6d50731ef773 */
"hour" = "Ora";

/* loco:5f20175dbb18d3260d6f05c2 */
"min" = "minuti";

/* loco:5f20178d7f43f06fb162fc52 */
"mins" = "1 minuto";

/* loco:5f2017ce5478860b32695397 */
"days" = "1 giorno";

/* loco:5f2017ed6c791c39483945f3 */
"day" = "Giorno";

/* loco:5f201841bb18d3260d6f05c4 */
"weeks" = "1 settimana";

/* loco:5f201868bb18d3260d6f05c6 */
"months" = "1 mese";

/* loco:5f2ad04eb6a5861f8a5213e2 */
"become_a_member" = "Diventa un membro per sbloccare risparmi sugli affitti";

/* loco:5f2ad095c53bbf43c8516842 */
"join_today" = "Abbonati oggi";

/* loco:5f2ad119b6a5861f8a5213e4 */
"membership_price" = "A soli %@/%@";

/* loco:5f2ad14a7ef8886ef92de152 */
"membership_perk" = "Diventa un membro per risparmiare %@%% di sconto su ogni noleggio. Annulla in qualsiasi momento.";

/* loco:5f2b8c8d7ed5d945c457a6e2 */
"nearby" = "Nelle vicinanze";

/* loco:5f2b8cb29d793a7cc441b122 */
"my" = "Mio";

/* loco:5f2b9b912d1fd048ea3e2352 */
"membership_pricing_template" = "%@ / %@";

/* loco:5f2b9cf43647cb78fe0588d2 */
"cancel_membership" = "Annulla abbonamento";

/* loco:5f2b9d13d7156f3a780239a2 */
"perk_template" = "%@%% di sconto sulle corse";

/* loco:5f2b9d218f3df56d300129f2 */
"perk" = "Privilegio";

/* loco:5f2b9d3e53d02a411c006d32 */
"charge" = "Addebita";

/* loco:5f2b9d5a9d321a53ad2d02c2 */
"billing_cycle" = "Ciclo di fatturazione";

/* loco:5f2b9d6dc1b0ef61f42a0e82 */
"membership_start_date" = "Data di inizio abbonamento";

/* loco:5f2b9e51032535452b5e6ee3 */
"payment_method" = "Metodo di pagamento";

/* loco:5f2ba45bd83f6d206d29ae42 */
"week" = "Settimana";

/* loco:5f2ba46c90055373ba6f9042 */
"weekly" = "Settimanale";

/* loco:5f2ba477f41b3c4ab6650924 */
"month" = "Mese";

/* loco:5f2ba48590055373ba6f9044 */
"monthly" = "Mensile";

/* loco:5f2bd3fee4c0a472106a4662 */
"perk_template_bike" = "%@%% di sconto";

/* loco:5f362274314f072f726d4042 */
"reservations" = "Prenotazioni";

/* loco:5f3faeb736778c1b125c5008 */
"duplicated_phone_number" = "Non puoi usare questo numero di telefono";

/* loco:5f438672432e366c0c04d1e4 */
"select_fleet" = "Seleziona flotta";

/* loco:5f4386843cb7f159fd47a4d4 */
"fleet" = "Flotta";

/* loco:5f4386da8736ce19a3585c94 */
"create_a_reservation" = "Crea una prenotazione";

/* loco:5f43cbf1b8e4a44cfa315527 */
"price" = "Prezzo";

/* loco:5f4610715b368f6fa207ba43 */
"select_vehicle" = "Seleziona veicolo";

/* loco:5f4642c879eab1369c08fa82 */
"reservations_empty_text" = "Per effettuare una prenotazione, fai clic sul pulsante qui sotto per iniziare e scegli una flotta da cui desideri noleggiare. Puoi effettuare più prenotazioni.";

/* loco:5f48a9e158bf8b62162bd8f3 */
"kick_scooter" = "Monopattino";

/* loco:5f48aa3826efad263422d9c2 */
"regular_bike" = "Bicicletta";

/* loco:5f48aa94fb51224f05413904 */
"electric_bike" = "Bici elettrica";

/* loco:5f48aacc5055251f435fc213 */
"locker_bike" = "Lucchetto";

/* loco:5f4e5053066e9a5c2266f543 */
"available_in" = "Disponibile in";

/* loco:5f4f939726c8be3a805daa02 */
"selected" = "Selezionato";

/* loco:5f5613fb9e5d752a3f6665d3 */
"turn_your_vehicle_off" = "Spegnere il veicolo?";

/* loco:5f56143e70a20c111266a153 */
"we_can_temporarily_turn_off" = "Possiamo spegnere temporaneamente il tuo veicolo se vuoi mettere in pausa la corsa. Puoi riprendere la corsa al tuo ritorno.";

/* loco:5f58dd208167b321ff2f93c2 */
"yes" = "Su";

/* loco:5f58dd3a7d2d985668266e23 */
"no" = "No";

/* loco:5f5b2dde19e7c0398b7e2392 */
"free_for_duration" = "Gratis per %@";

/* loco:5f5f0dbb6c194f02de64b682 */
"shackle_jam" = "Il lucchetto non è inserito correttamente. Rimuovi e reinserisci il lucchetto nella barra bloccante ";

/* loco:5f6b3aa4db443d13805e9f23 */
"up_next" = "Prossimo:";

/* loco:5f982927ddd9325e46753332 */
"cart_bike" = "Golf cart";

/* loco:5f9917c66ca54717380d4a96 */
"your_memberships" = "I tuoi abbonamenti";

/* loco:5f9918139178df0628422ec3 */
"show_all" = "Mostra tutto";

/* loco:5fa284d2d7b6e5470d5bb408 */
"hide" = "Nascondi";

/* loco:5faa1a04716b4b5e8a24afc2 */
"member" = "membro";

/* loco:5faa1bf67974ba3daf4ea522 */
"membership_discount_template" = "%@%% di sconto";

/* loco:5fab69dfd19a5a0e5e177cb2 */
"available_memberships" = "Abbonamenti disponibili";

/* loco:5fad29f520a12804b0070c22 */
"search_fleet" = "Cerca flotta";

/* loco:5fad2a4f5b5532317d698573 */
"subscribing" = "Iscrizione in corso...";

/* loco:5fad2abdd788b632fc04c3d2 */
"cancelling_subscription" = "Annullamento dell'abbonamento in corso...";

/* loco:5fad2b01952cb365f706e272 */
"subscription_success" = "";

/* loco:5fad2f75096fdd1009302f42
 * <string name="subscription_success"></string> */
"cancel_membership_confirmation" = "Annullare l'abbonamento?";

/* loco:5fad2f8f5dc4831f8f3502f2 */
"cancel_membership_success" = "L'abbonamento è stato annullato con successo";

/* loco:5fad3107d3c4d942c31a7663 */
"membership_end_date" = "Data di scadenza dell'abbonamento";

/* loco:634d396ac9fa746a6d084842 */
"membership_next_billing" = "Prossima data di fatturazione";

/* loco:634d392f8896a74d1f653992 */
"membership_last_billing" = "Ultima data di fatturazione";

/* loco:5fb52e4b6f04385872002692 */
"year" = "Anno";

/* loco:5fb78b4c9e098c57a764cbd4 */
"duplicated_membership_alert" = "Hai già un abbonamento su questa flotta";

/* loco:5fd244923534d82636329355 */
"iot_hint_unlocked" = "Usa questo tasto per assicurare il ";

/* loco:5fe45f2cfd5482577107cd82 */
"credit_card_exists_message" = "";

/* loco:5fe45f2cfd5482577107cd83 */
"no_phone_number" = "";

/* loco:5fe45f2cfd5482577107cd84 */
"security_label" = "";

/* loco:5fe45f2cfd5482577107cd85 */
"phone_number_label" = "";

/* loco:5fe45f2cfd5482577107cd86 */
"add_phone_number_title" = "";

/* loco:5ff690154b955805bc444ab2
 * <string name="credit_card_exists_message"></string>
<string name="no_phone_number"></string>
<string name="security_label"></string>
<string name="phone_number_label"></string>
<string name="add_phone_number_title"></string> */
"app_settings_label" = "L'applicazione richiede l'attivazione dei servizi di posizione. \\n Vai alle impostazioni";

/* loco:5ffee5ee9d13c3190929bbd2 */
"add_promo_code" = "Aggiungi codice promozionale";

/* loco:5ffee6219d13c3190929bbd4 */
"promotions" = "Promozioni";

/* loco:5ffeebe88223b65ff6097592 */
"enter_promo_code" = "Inserisci codice promozionale";

/* loco:6007ee2bfeaf9a464c71cb82 */
"end_your_ride" = "Terminare la tua corsa?";

/* loco:6007ee6cc7f7214d2f3dca53 */
"your_vehicle_is_docked" = "Il tuo veicolo è ancorato. Puoi terminare la tua corsa o usare il pulsante sblocca se si tratta di una breve sosta.";

/* loco:6007ef5fc9013c76d22716a2 */
"unlock" = "Sblocca";

/* loco:600a674a5906924b884c4c72 */
"skip_label" = "Salta";

/* loco:600a8ab157a9bd65e15e2512 */
"tutorial_label" = "Tutorial";

/* loco:601009e7efc8c24a327384c3 */
"vehicle_is_docked" = "Il veicolo è ancorato";

/* loco:60100a170a92724818671b64 */
"your_trip_was_ended_automatically" = "La tua corsa è terminata automaticamente. Grazie per aver viaggiato con noi!";

/* loco:6024d6b3c047317d104ed1f2 */
"faq" = "Domande frequenti";

/* loco:602532b322b550060668a0c4 */
"invalid_promo_code" = "Questo codice promozionale non è valido";

/* loco:60260f8b81307159157a54b2 */
"notice" = "Avviso";

/* loco:60360436bc29bf3cd1485254 */
"reservation_ending_soon" = "La tua prenotazione finirà presto";

/* loco:60470f713ffa763a225ac572
 * <string name="reservation_ending_soon"></string> */
"geo_fence_warning" = "Sei pregato di rientrare nella geofence";

/* loco:604f43c50630f833f20f7ed2 */
"find_a_station" = "Trova una stazione";

/* loco:60782d885b2609233b040934 */
"code_manual_lock" = "Kód";

/* loco:6078382932c8a2010954a6b2 */
"enter_code_on_lock" = "Inserisci il codice sulla serratura";

/* loco:60ab98d9d3fb3525ac52cdd4 */
"removing_single_card_alert" = "Non è possibile cancellare il metodo di pagamento predefinito";

/* loco:60ad112a599ea10dcc5cfd84 */
"locking" = "Blocco ...";

/* loco:60ad11675d0e11206b5f4833 */
"unlocking" = "Sblocco ...";

/* loco:60b08ecc7fd520109f17b032 */
"promo_code" = "Codice promozionale";

/* loco:60fed34477534224462a7b82 */
"kayak" = "Kayak";

/* loco:6103ba16aeea051a3c768432 */
"edit" = "Modificare";

/* loco:6103ba3496ae2b1cfb085f22 */
"editing_card" = "";

/* loco:6113d4153ba79b17b2744f82 */
"camera_access_alert_message" = "";

/* loco:6116150bfec0a364c873b3c2 */
"select_pricing" = "Scegli la tariffa";

/* loco:6116163b1b52ce21ea1bbfe2 */
"pay_per_use" = "Prezzo misurato";

/* loco:611616497b367a53400d65f2 */
"rental_fares" = "Tariffe di noleggio";

/* loco:611bb40fee70201a5632af13 */
"pricing" = "Prezzi";

/* loco:611df5ca3bea7162db5ea082 */
"preauthorization" = "Preautorizzazione";

/* loco:611df64c160d294b134a2763 */
"preauthorization_description" = "*Questa è una trattenuta temporanea sulla tua carta";

/* loco:612337f7f6d4635654517c53 */
"preauthorization_warning" = "La tua carta non ha fondi sufficienti per coprire l'importo preautorizzato richiesto";

/* loco:614d7529b8aff325852b5bc2 */
"accept" = "Accettare";

/* loco:619cbd9db1de991e196df282 */
"success" = "Successo";

/* loco:619cd6e13d359064e376ebf3 */
"unsuccessful" = "";

/* loco:6203d5973ecacb13bf5fb7f3 */
"minutes" = "1 minuto";

/* loco:62040c9c9c3529088b3aaaf4 */
"minutes-few" = "%d minuti";

/* loco:62040d0c897fe0654f34ca24 */
"minutes-other" = "";

/* loco:6214d272b0bbe43255794312 */
"hours-other" = "%d ore";

/* loco:6214d7d687eb64769977a9e3 */
"hours_plural_2" = "";

/* loco:6214d86450d40a4ca2540065 */
"days-plural" = "%d giorni";

/* loco:6214d8af9b5680722c467f53 */
"days_plural_2" = "";

/* loco:6214d909c0d8193d2b2c43b3 */
"months-plural" = "%d mesi";

/* loco:6214d95c4a6c59745528ca42 */
"months_plural_2" = "";

/* loco:6214ecfea80af31fbb1f3042 */
"weeks-plural" = "%d settimane";

/* loco:6214ed21792e743b1925ead3 */
"weeks_plural_2" = "";

/* loco:621cd3e10e4ec608a97bdab3 */
"mins-few" = "%d minuti";

/* loco:6228d96e838fc114c70c95f2 */
"months_plural_3" = "";

/* loco:6228dd2d37998d0f4c264892 */
"minutes_plural_3" = "";

/* loco:6228ddfecd27f834735aeaf2 */
"weeks_plural_3" = "";

/* loco:6228de50cd4623656f676604 */
"days_plural_3" = "";

/* loco:6228de981633a918f822cfb2 */
"mins_plural_2" = "";

/* loco:6228de981633a918f822cfb3 */
"mins_plural_3" = "";

/* loco:6228df25f45e8e74871655d2 */
"hours_plural_3" = "";

/* loco:62454fad5ec7234b01128532 */
"parking" = "";

/* loco:624ec81cb6ad5d1544028092 */
"sentinel_tap_lock_label" = "Tocca il lucchetto finché non inizia a emettere un segnale acustico. Questo avvierà il processo di connessione.\\n\\n\\nDopo 20 secondi dovrebbe sbloccarsi.";

/* loco:627bb1f15205bb248c485192 */
"select_port" = "Selezionare";
